{"20-152081": ["None", "Services de spectacles musicaux, de théâtre, de cirque et assimilés, d'animations culturelles, socio culturelles et de loisirs", "2021-03-01 12:00:00"], "20-153614": ["METEO-FRANCE2036F0282", "Fourniture de dataloggers et de modules d'extension, destinés à l'acquisition et la numérisation des mesures effectuées par les capteurs météorologiques analogiques ou à impulsion actuellement exploités par Météo-France.", "2021-01-28 12:00:00"], "20-147893": ["None", "Le marché concerne la fourniture en carburant et de prestations associées par cartes accréditives en station-service pour les véhicules de la commune de Bretigny-Sur-Orge.Ces prestations concernent : - l'approvisionnement par le moyen de cartes accréditives en station-service sur le territoire national de carburant type \" Essence, Gasoil \"- l'approvisionnement par livraison sur site en carburant type \" Gasoil ; Gasoil Non Routier (GNR) ; essence sans plomb 98 ; Gaz de Pétrole Liquéfié \"", "2021-01-20 12:00:00"], "20-149466": ["AOO 2020-069- Fourniture de carbutant", "Fourniture de carburants", "2021-01-11 22:00:00"], "20-149866": ["FOURNITURE DE CARBURANT", "Le présent marché public a pour objet la fourniture de carburants par cartes accréditives ainsi que les services liés et la livraison de carburants en vrac pour l'ensemble des véhicules de la Ville, du CCAS et de la Caisse des écoles d'Argenteuil.", "2021-01-12 12:00:00"], "20-151511": ["None", "Fourniture par enlèvement à la pompe de tous types de carburants pour les véhicules de la Ville (hors engins) et mise à disposition de cartes accréditives pour l'enlèvement du carburant et éventuellement des services associés", "2021-01-15 11:00:00"], "20-153510": ["None", "FOURNITURE DE CARBURANTS EN STATION et SERVICES ASSOCIES PAR CARTES", "2021-01-08 12:00:00"], "20-148172": ["Fourniture de carburant pour le parc auto de la ville d'Albertville au moyen de cartes accréditives", "Forme de marché : à bons de commande avec minimum et maximum. Attribution d'un marché unique. Accord-cadre conclu pour une période initiale de 1 an, à compter du 01/04/2021 jusqu'au 01/04/2022. Montant estimatif des prestations pour la durée de l'accord-cadre : 550 000,00 euro(s). Quantité totale des prestations pour la période initiale de l'accord-cadre (quantité identique pour chaque période de reconduction) : Minimum 65 000,00 l Maximum 136 500,00 l. Il n'y a pas de variante : aucune variante libre n'est autorisée et aucune variante n'est imposée", "2021-01-12 12:00:00"], "20-153099": ["202125 Ac Bdc Fourniture de carburants et services associés au moyen de cartes accréditives (Groupement de commandes Valence Romans Agglo et Ville de Valence)", "Le présent marché concerne la fourniture de carburants et de services associés (lavage, autoroute, stationnement) au moyen de cartes accréditives pour les véhicules de l'agglomération Valence Romans Agglo et de la ville de Valence.Il s'agit d'un accord-cadre à bons de commande :Valence Romans Agglo :Montant minimum annuel en euro(s) Ht : 5 000 euro(s) HtMontant maximum annuel en euro(s) Ht : 400 000 euro(s) HtVille de valence :Montant minimum annuel en euro(s) Ht : 1 000 euro(s) HtMontant maximum annuel en euro(s) Ht : 100 000 euro(s) Ht", "2021-01-25 12:00:00"], "20-152520": ["Carburant - lot 1 : carburant vrac / lot 2 : carte accréditive", "Accords-cadres décomposés en deux lots, avec un seul opérateur pour chacun des lots, à bons de commande sans montant minimum avec montant maximum :Lot 1 : Carburant vracMontant max de 440 000 euro(s) Ht pour la Vdp et 680 000 euro(s) Ht pour la Capbp pour la période initiale.Lot 2 : Carte accréditiveMontant max de 11 000 euro(s) Ht pour la Vdp - 18 000 euro(s) Ht pour la Capbp - 35 000 euro(s) Ht pour le Ccas pour la période initialeAucune variante autorisée.les accords-cadres sont conclus à compter du 02/05/2021, ou à leur notification si celle-ci est postérieure.Les accords-cadres sont conclus pour une période initiale de 1 an. Le nombre de périodes de reconduction est fixé à 3. La durée de chaque période de reconduction est de 1 an. La durée maximale de chacun des contrats, toutes périodes confondues, est de 4 ans soit 48 mois.Les présents accords-cadres comportent une obligation de confidentialité telle que prévue à l'article 5.1 du Ccag-Fcs", "2021-01-14 23:59:00"], "20-153542": ["Fourniture de carburant en station par cartes accréditives et de prestations connexes pour les services de la commune de Fos sur Mer.", "Fourniture de carburant en station par cartes accréditives et de prestations connexes pour les services de la commune de Fos sur Mer.", "2021-01-25 17:00:00"], "20-156071": ["20four15 Accord Cadre A Bons De Commande De Fourniture De Carburants Et Services Annexes Par Cartes Accreditives Pour L'Ensemble Du Territoire De La Metropole Tpm", "L'accord-cadre concerne la fourniture en carburant à la pompe et des services associés dans les stations-services du titulaire, à l'aide de cartes accréditives des véhicules de la Métropole Toulon Provence Méditerranée.La procédure de passation utilisée est : l'appel d'offres ouvert. Elle est soumise aux dispositions des articles L. 2124-2, R. 2124-2 1° et R. 2161-2 à R. 2161-5 du Code de la commande publique.L'accord-cadre avec minimum est passé en application des articles L2125-1 1°, R. 2162-1 à R. 2162-6, R. 2162-13 et R. 2162-14 du Code de la commande publique. L'accord-cadre donnera lieu à l'émission de bons de commande.Le montant des fournitures pour la période initiale de l'accord-cadre est défini(e) comme suit : Montant minimum Ht de 700 000 euro(s) et sans montant maximum. Les montants seront identiques pour chaque période de reconduction", "2021-02-08 16:00:00"], "20-147836": ["Groupement de commandes pour la fourniture de cartes carburant et prestations annexes", "Fourniture de carburant et de prestations annexes (au moyen de cartes accréditives) pour les parcs automobiles des organismes membres du groupement. Il s\u0092agit d\u0092un accord-cadre exécuté au moyen de bons de commande, sans montant minimum, ni maximum, passé en application des articles R.2162-1 et suivants et R.2162-13 du décret no2018-1075 du 3 décembre 2018.", "2021-01-04 12:00:00"], "20-157845": ["Fourniture de carburant par cartes accréditives et services annexes-.", "La consultation a pour objet la fourniture en station services, au moyen de cartes accréditives, de carburant nécessaire au fonctionnement des véhicules et autre matériels à moteur thermique pour l'ensemble des services du Conseil départemental des Ardennes.", "2021-02-01 16:00:00"], "20-158036": ["None", "Fourniture de carburants par carte accréditives", "2021-01-11 17:00:00"], "20-157921": ["Fourniture de carburants et de prestations associées sur le territoire national pour la Communauté d'agglomération du Val de Fensch par système de cartes accréditives", "Il s'agit de la fourniture de carburant de différents types de carburants (super sans plomb, diesel...)en station-service par cartes accréditives et de prestations associées (lavage en station, achats en boutique, règlement de parkings, règlement de péage) sur et hors du territoire de la Communauté d'agglomération du Val de Fensch. Le parc automobile compte à ce jour 43 véhicules répartis comme suit : 20 véhicules légers, 6 véhicules utilitaires, 17 poids lourds.", "2021-01-25 12:00:00"], "20-158388": ["Fourniture de carburants et prestations annexes", "Fourniture de carburants et prestations annexes pour le groupement de commandes Ville de Bayeux, CCAS de Bayeux et Bayeux Intercom", "2021-02-01 12:00:00"], "20-146855": ["Infrastructures Et Systemes Numeriques -Mise en concurrence des services de télécommunications", "La procédure lancée en groupement de commande entre la commune d'Hyères et le Ccas.Les objectifs de la consultation sont les suivants :-Le renouvellement des marchés de télécommunications actuels-La possibilité de profiter dans le cadre des futurs marchés, d'une offre de convergence fixe/mobile-L'optimisation des ressources et performances techniques des services de télécommunications.-La maîtrise des dépenses de télécommunications.-Une garantie de pérennité, de sécurité et de confidentialité-La prise en compte systématique des baisses tarifaires au cours du marché (avec accord préalable écrit de la personne publique)-Services minimaux attendusLe marché est divisé en 4 lots.Les lots no1, 2 et 4 concernent la Commune et le Ccas .Le lot no3 concerne uniquement la Commune d'Hyères", "2021-01-13 16:30:00"], "20-149638": ["Conception, maintenance et animation de formations dans le domaine des métiers de l'informatique.", "L'ensemble des lots comprend l'achat de : Animation en présentiel et à distance de formations certifiantes ou non, présentes sur le catalogue du prestataire, conception y compris d'éléments nécessaires à la digitalisation, maintenance et de formations spécifiques ou adaptées, dans le domaine de l'informatique.", "2021-02-08 12:00:00"], "20-148706": ["Externalisation des archives intermédiaires dans un système d'archivage électronique à valeur légale", "Les prestations relatives à l'externalisation des archives intermédiaires dans un système d'archivage électronique à valeur légale font l'objet d'une mutualisation entre les entités publiques suivantes: Département des Hauts-de-Seine; les communes suivantes: Antony, Asnières-sur-Seine, Bois-Colombes, Boulogne-Billancourt, Courbevoie, La Garenne-Colombes, Gennevilliers, Levallois-Perret, de Marnes-la-Coquette, Montrouge, Neuilly-sur-Seine, Plessis-Robinson, Puteaux, Sèvres, Suresnes, Villeneuve-la-Garenne ; l'Établissement public territorial Boucle Nord de Seine ; L'Établissement public territorial Grand Paris Seine Ouest.", "2021-01-11 17:00:00"], "20-153251": ["Services d'infrastructures numériques", "Services d'infrastructures numériques", "2021-01-15 12:00:00"], "20-155016": ["None", "Refonte du système de vidéoprotection urbaine et extension", "2021-01-25 12:00:00"], "20-153108": ["None", "La présente consultation concerne le Maintien en Conditions Opérationnelles (MCO) des dispositifs de sureté électronique de la Ville de Vernaison ; il s'agit principalement du dispositif de vidéoprotection des espaces publics et de systèmes de contrôle d'accès assurant la protection de bâtiments publics.- Dispositif de vidéoprotection des espaces publics- Systèmes d'alarmes et de contrôle d'accès assurant la protection de bâtiments publics", "2021-01-18 16:00:00"], "20-144129": ["Gestion des déchets des sites d'Eau de Paris", "Le présent marché concerne la collecte, le transport et le traitement des déchets des sites d'Eau de Paris, dont les prestations sont les suivantes :- Déchets papier et carton,- Déchets non dangereux (hors papier et carton),- Déchets dangereux et déchets d'équipements électriques et électroniques,- Déchets d'activités de soins à risques infectieux DasriLe marché se décompose en 5 lots :- les lots 1 et 2 sont géographiques et sont réservés à des entreprises adaptées et/ou Esat, ou à des structures équivalentes- les lots 3 à 5 sont techniques.Il s'agit d'un marché passé sous la forme d'un accord-cadre exécuté au fur et à mesure de l'émission de bons de commande dans la limite des montants maximum déterminés par lot, sur la durée totale du marché", "2021-01-11 12:00:00"], "20-146438": ["19134-Vérifications réglementaires et contrôles périodiques concernant les équipements de travail, HSCT et protection de l'environnement du Service industriel de l'aéronautique", "II.1.5) Description succincte du marché ou de l'achat / des achatsLe(s) présent(s) marché(s) aura(ont) pour objet de faire procéder sur les différents sites du SIAé (Service industriel de l'aéronautique) :- à des prestations de contrôles et vérifications périodiques obligatoires d'équipements et d'installations soumis à la réglementation en vigueur à la date de la prestation,- à des prestations de mise en service et contrôles périodiques d'équipements et d'installations,- à des prestations logistiques associées,- à des prestations d'expertise,- à des prestations de pilotage du marché,- à des prestations non prévues entrant le périmètre technique du marché, sur provision.Ces prestations sont réparties en 6 lots :Lot 1 : Vérifications réglementaires des appareils à pression et autre,Lot 2 : Vérifications réglementaires des installations électriques,Lot 3 : Vérifications réglementaires des appareils de levage et manutention,Lot 4 : Vérifications réglementaires des machines, outillages et systèmes de stockage,Lot 5 : Vérifications réglementaires, contrôles et mesures pour l'ambiance des locaux de travail, et vérifications réglementaires pour le risque chimique,Lot 6 : Vérifications réglementaires pour la protection de l'environnement.Les lieux d'exécution des prestations seront les suivants :- sur le site principal (AIA de Clermont-Ferrand),- le détachement de Toul, lieu dit \"Le Munel \" RD 960A - 54119 Domgermain,- le détachement de Phalsbourg, quartier La Horie - 57373 Phalsbourg,- l'antenne SIAé/BA 123 - BA 123 de Bricy - 45140 Boulay les Barres,- l'atelier industriel de l'aéronautique d'Ambérieu,- l'atelier industriel de l'aéronautique de Cuers-Pierrefeu.", "2021-01-18 14:00:00"], "20-142967": ["Acquisition d'un système de microscopie FT-IR pour le laboratoire de l'Anses - site de Boulogne sur mer / Relance2 suite à déclaration sans suite", "Il s'agit d'une relance suite à la décision de déclaration sans suite de la procédure 20FCS002 pour motif d'intérêt général lié à des raisons spécifiques ne résultant pas de l'infructuosité de la procédure. Le marché a pour objet l'acquisition d'un système de microscopie FT-IR pour le laboratoire de sécurité des aliments de l'Anses, site de Boulogne sur mer. Il comprend la fourniture de l'appareil, la livraison, l'installation et mise en service, la formation sur site et la garantie pendant 12 mois minimum. Par ailleurs, le marché comprend, le cas échéant : -en cas de variante exigée 1 retenue : une extension de garantie comprenant une visite de maintenance préventive ; - en cas de variante exigée 2 retenue, un contrat de maintenance préventive et curative à l'issu de la période de garantie de l'équipement. La description technique de l'équipement est détaillée dans le CCTP.", "2021-01-08 17:00:00"], "20-152436": ["Maintenance préventive et corrective d'appareils de mesure", "Réalisation de prestations de maintenance de vérification / étalonnage et de maintenance corrective d'une partie du parc d'appareils de mesure et d'outils de maintenance de l'ENAC, sur site ou en retour atelier", "2021-01-28 12:00:00"], "20-149994": ["None", "Réaménagement partiel des espaces intérieurs de l'Ecole du Louvre - J.215", "2021-02-02 12:00:00"], "20-157374": ["Prestations de conseils juridiques et de représentation légale en lien avec la mise en place et le suivi de financements aéronautiques d'appareils Airbus", "L'accord-cadre multi-attributaire est réalisé par un groupement de commandes européen coordonné par Bpifrance Assurance Export au profit des Agences de Crédit à l'Export : Bpifrance, UK Export Finance et Euler Hermes et a pour objet l'achat de prestations de conseils juridiques et de représentation légale en lien avec la mise en place et le suivi de financements aéronautiques (et leur éventuelle restructuration) d'appareils Airbus accordés par les Agences de Crédit à l'Export.", "2021-01-26 23:55:00"], "20-153663": ["Réalisation de travaux de sécurisation des ouvrages, de la production et de la distribution de l'eau potable", "Le marché a pour objet la réalisation des travaux de sécurisation des ouvrages et de la production d\u0092eau potable sur l\u0092ensemble de la Régie comprenant les communes de Le Moulinet, Sospel, Breil sur Roya, Fontan, Saorge, La Brigue et TendeLot 1: Travaux de génie civilLot 2: Travaux de menuiserie métallique et serrurerie pour sécurisation des circulations et aérations Lot 3: Travaux d'équipement", "2021-01-22 11:00:00"], "20-157570": ["Prestations de conseils juridiques et de représentation légale en lien avec la mise en place et le suivi de financements aéronautiques d'appareils Airbus", "L'accord-cadre multi-attributaire est réalisé par un groupement de commandeseuropéen coordonné par Bpifrance Assurance Export au profit des Agences de Crédit à l'Export : Bpifrance, UKExport Finance et Euler Hermes et a pour objet l'achat de prestations de conseils juridiques et de représentationlégale en lien avec la mise en place et le suivi de financements aéronautiques (et leur éventuelle restructuration)d'appareils Airbus accordés par les Agences de Crédit à l'Export.", "2021-01-26 23:55:00"], "20-154668": ["None", "Prestations de bathymétries d'ouvrages ou de cours d'eau et d'analyses de sédiments et de boues", "2021-01-20 12:00:00"], "20-153650": ["Fourniture de dispositifs médicaux pour abords urinaires pour le Groupement de commandes de produits de santé du Finistère", "Fourniture de dispositifs médicaux pour abords urinaires pour le Groupement de commandes de produits de santé du Finistère", "2021-01-22 11:00:00"], "20-154405": ["FOURNITURE DE COMPTEURS D'EAU POUR L'EXPLOITATION DES RESEAUX DE DISTRIBUTION D'EAU POTABLE DES COMMUNES DE LIMOGES METROPOLE EN GESTION DIRECTE", "La description générale des prestations à réaliser est indiquée au CCTP, commun aux 4 lots.", "2021-01-25 12:30:00"]}